const commands = `
/start - Перезапустить бота
/help - Помощь
/hobby - О моих хобби
`
const text1 = `
Баскетбо́л — спортивная командная игра с мячом, в которой мяч забрасывают руками в кольцо соперника.
<a href="https://ru.wikipedia.org/wiki/%D0%91%D0%B0%D1%81%D0%BA%D0%B5%D1%82%D0%B1%D0%BE%D0%BB">ссылка на более подробную информацию</a>
`
const text2 = `
Волейбо́л — вид спорта, командная спортивная игра, в процессе которой две команды
 соревнуются на специальной площадке, разделённой сеткой, стремясь направить мяч 
 на сторону соперника таким образом, чтобы он приземлился на площадке противника 
 (добить до пола), либо чтобы игрок защищающейся команды допустил ошибку.
 <a href="https://ru.wikipedia.org/wiki/%D0%92%D0%BE%D0%BB%D0%B5%D0%B9%D0%B1%D0%BE%D0%BB">ссылка на более подробную информацию</a>
`
const text3 = `
Программи́рование — процесс создания компьютерных программ. Программирование основывается на использовании языков программирования, 
на которых записываются исходные тексты программ. 
<a href="https://ru.wikipedia.org/wiki/%D0%9F%D1%80%D0%BE%D0%B3%D1%80%D0%B0%D0%BC%D0%BC%D0%B8%D1%80%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D0%B5">ссылка на более подробную информацию</a>
`
module.exports.commands = commands
module.exports.text1 = text1
module.exports.text2 = text2
module.exports.text3 = text3